Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Copy Text Style
ar: نسخ نمط النص
ca: Copia l'estil de text
cs: Kopírovat styl textu
da: Kopier tekststil
de: Textstil kopieren
el: Αντιγραφή στυλ κειμένου
es: Copiar estilo de texto
fa: کپی سبک متن
fi: Kopioi tekstityyli
fr: Copier le style du texte
he: העתק סגנון טקסט
hr: Kopiraj stil teksta
hu: Szövegstílus másolása
id: Salin Gaya Teks
it: Copia stile testo
ja: テキストスタイルをコピー
ko: 텍스트 스타일 복사
ms: Salin Gaya Teks
nl: Kopieer tekststijl
no: Kopier tekststil
pl: Skopiuj styl tekstu
pt_br: Copiar estilo de texto
pt_pt: Copiar estilo de texto
ro: Copiați stilul textului
ru: Скопировать стиль текста
sk: Kopírovať štýl textu
sl: Kopiraj slog besedila
sv: Kopiera textstil
th: คัดลอกรูปแบบข้อความ
tr: Metin Stilini Kopyala
uk: Скопіювати стиль тексту
ur: متن کا انداز کاپی کریں۔
vi: Sao chép kiểu văn bản
zh_hans: 拷贝文本样式
zh_hant: 拷貝文字樣式

source: Copy to all locales
ar: نسخ إلى كافة اللغات
ca: Copia a totes les configuracions regionals
cs: Zkopírujte do všech národních prostředí
da: Kopier til alle lokaliteter
de: In alle Sprachen kopieren
el: Αντιγραφή σε όλες τις τοπικές ρυθμίσεις
es: Copiar a todos los idiomas
fa: کپی در همهٔ زبان‌ها
fi: Kopioi kaikille alueille
fr: Copier dans toutes les langues
he: העתק לכל האזורים
hr: Kopiraj na sve lokacije
hu: Másolás az összes területre
id: Salin ke semua lokal
it: Copia in tutte le lingue
ja: すべてのロケールにコピー
ko: 모든 로케일에 복사
ms: Salin ke semua tempat
nl: Kopieer naar alle landinstellingen
no: Kopier til alle lokaliteter
pl: Skopiuj do wszystkich ustawień regionalnych
pt_br: Copiar para todas as localidades
pt_pt: Copiar para todas as localidades
ro: Copiați în toate localitățile
ru: Скопировать во все языки
sk: Kopírovať do všetkých miestnych nastavení
sl: Kopiraj v vse lokalne nastavitve
sv: Kopiera till alla språk
th: คัดลอกไปยังสถานที่ทั้งหมด
tr: Tüm dillere kopyala
uk: Скопіювати в усі мови
ur: تمام مقامات پر کاپی کریں۔
vi: Sao chép sang tất cả các ngôn ngữ
zh_hans: 拷贝到所有语言
zh_hant: 拷貝到所有語言

source: Copyright
ar: حقوق الطبع والنشر
cs: autorská práva
el: Πνευματικά δικαιώματα
es: Derechos de autor
fa: حق نشر
fi: Tekijänoikeus
he: זכויות יוצרים
hr: Autorska prava
hu: Szerzői jog
id: Hak Cipta
ja: 著作権
ko: 저작권
ms: Hak Cipta
nl: Auteursrecht
no: Opphavsrett
pl: Prawa autorskie
pt_br: Direitos autorais
pt_pt: Direitos autorais
ro: Drepturi de autor
ru: Авторские права
sk: Autorské práva
sl: Avtorske pravice
sv: Upphovsrätt
th: ลิขสิทธิ์
tr: Telif Hakkı
uk: Авторські права
ur: کاپی رائٹ
vi: Bản quyền
zh_hans: 版权
zh_hant: 版權

source: Corner Radius
ar: شعاع الزاوية
ca: Radi de cantonada
cs: Poloměr rohu
da: Hjørne radius
de: Eckenradius
el: Γωνιακή ακτίνα
es: Radio de esquina
fa: شعاع گوشه
fi: Kulman säde
fr: Rayon des angles
he: רדיוס פינתי
hr: Polumjer kuta
hu: Saroksugár
id: Radius Sudut
it: Raggio angoli
ja: 角の半径
ko: 모서리 반경
ms: Jejari Sudut
nl: Hoekradius
no: Hjørneradius
pl: Promień narożnika
pt_br: Raio dos cantos
pt_pt: Raio de canto
ro: Raza de colț
ru: Радиус углов
sk: Polomer rohu
sl: Radij kota
sv: Hörnradie
th: รัศมีมุม
tr: Köşe Yarıçapı
uk: Радіус кутів
ur: کونے کا رداس
vi: Bán kính góc
zh_hans: 圆角半径
zh_hant: 圓角半徑

source: Could not %@ for %@ (%@) in %@.
ar: تعذر %1$@ لـ %2$@ (%3$@) في %4$@.
ca: No s'ha pogut fer %1$@ per a %2$@ (%3$@) a %4$@.
cs: Nelze %1$@ pro %2$@ (%3$@) v %4$@.
da: Kunne ikke %1$@ for %2$@ (%3$@) i %4$@.
de: Für %2$@ (%3$@, %4$@) ist es nicht gelungen, %1$@.
el: Δεν ήταν δυνατή η %1$@ για %2$@ (%3$@) σε %4$@.
es: No se pudo %1$@ para %2$@ (%3$@, %4$@).
fa: %1$@ برای %2$@ (%3$@) در زبان %4$@ انجام نشد.
fi: Ei voitu %1$@ kohteelle %2$@ (%3$@) kohteessa %4$@.
fr: Impossible de %1$@ pour %2$@ (%3$@, %4$@).
he: לא ניתן היה %1$@ עבור %2$@ (%3$@) ב-%4$@.
hr: Nije moguće %1$@ za %2$@ (%3$@) u %4$@.
hu: Nem sikerült %1$@ a %2$@ (%3$@) számára itt: %4$@.
id: Tidak dapat %1$@ untuk %2$@ (%3$@) di %4$@.
it: Impossibile %1$@ per %2$@ (%3$@, %4$@).
ja: %4$@の%2$@（%3$@）で%1$@ができませんでした。
ko: %4$@의 %2$@(%3$@)에 대한 %1$@ 작업에 실패했습니다.
ms: Tidak dapat %1$@ untuk %2$@ (%3$@) dalam %4$@.
nl: Kan %1$@ niet gebruiken voor %2$@ (%3$@) in %4$@.
no: Kunne ikke %1$@ for %2$@ (%3$@) i %4$@.
pl: Nie można %1$@ dla %2$@ (%3$@) w %4$@.
pt_br: Não foi possível %1$@ para %2$@ (%3$@, %4$@).
pt_pt: Não foi possível %1$@ para %2$@ (%3$@) em %4$@.
ro: Nu s-a putut %1$@ pentru %2$@ (%3$@) în %4$@.
ru: Не удалось %1$@ для %2$@ (%3$@, %4$@).
sk: Nepodarilo sa %1$@ pre %2$@ (%3$@) v %4$@.
sl: Ni bilo mogoče %1$@ za %2$@ (%3$@) v %4$@.
sv: Kunde inte %1$@ för %2$@ (%3$@) i %4$@.
th: ไม่สามารถ %1$@ สำหรับ %2$@ (%3$@) ใน %4$@
tr: %4$@ dilindeki %2$@ (%3$@) için %1$@ işlemi yapılamadı.
uk: Не вдалося %1$@ для %2$@ (%3$@, %4$@).
ur: %4$@ میں %2$@ (%3$@) کے لیے %1$@ نہیں ہو سکا۔
vi: Không thể %1$@ cho %2$@ (%3$@) trong %4$@.
zh_hans: 无法在 %4$@ 中为 %2$@（%3$@）%1$@。
zh_hant: 無法在 %4$@ 中為 %2$@（%3$@）%1$@。

source: Could not create the screenshot set for %@ (%@) in %@.
ar: تعذر إنشاء لقطة الشاشة المعينة لـ %1$@ (%2$@) في %3$@.
ca: No s'ha pogut crear el conjunt de captura de pantalla per a %1$@ (%2$@) a %3$@.
cs: Nelze vytvořit sadu snímků obrazovky pro %1$@ (%2$@) v %3$@.
da: Kunne ikke oprette skærmbilledet for %1$@ (%2$@) i %3$@.
de: Der Screenshot-Satz für %@ (%@) in %@ konnte nicht erstellt werden.
el: Δεν ήταν δυνατή η δημιουργία του συνόλου στιγμιότυπων οθόνης για το %1$@ (%2$@) στο %3$@.
es: No se pudo crear el conjunto de capturas para %1$@ (%2$@) en %3$@.
fa: مجموعه عکس صفحه برای %1$@ (%2$@) در %3$@ ایجاد نشد.
fi: Kuvakaappausjoukkoa %1$@:lle (%2$@) ei voitu luoda kohteessa %3$@.
fr: Impossible de créer l'ensemble de captures d'écran pour %@ (%@) dans %@.
he: לא ניתן ליצור את ערכת צילום המסך עבור %1$@ (%2$@) ב-%3$@.
hr: Nije moguće izraditi skup snimaka zaslona za %1$@ (%2$@) u %3$@.
hu: Nem sikerült létrehozni a %1$@ (%2$@) képernyőképet a %3$@-ban.
id: Tidak dapat membuat tangkapan layar yang disetel untuk %1$@ (%2$@) di %3$@.
ja: %@ の %@ (%@) に設定されたスクリーンショットを作成できませんでした。
ko: %@에서 %@(%@)에 대한 스크린샷 세트를 생성할 수 없습니다.
ms: Tidak dapat membuat set tangkapan skrin untuk %1$@ (%2$@) dalam %3$@.
nl: Kan de screenshotset voor %1$@ (%2$@) in %3$@ niet maken.
no: Kunne ikke opprette skjermbildesettet for %1$@ (%2$@) i %3$@.
pl: Nie można utworzyć zestawu zrzutów ekranu dla %1$@ (%2$@) w %3$@.
pt_br: Não foi possível criar a captura de tela definida para %@ (%@) em %@.
pt_pt: Não foi possível criar a captura de ecrã definida para %1$@ (%2$@) em %3$@.
ro: Nu s-a putut crea setul de captură de ecran pentru %1$@ (%2$@) în %3$@.
sk: Nepodarilo sa vytvoriť snímku obrazovky pre %1$@ (%2$@) v %3$@.
sl: Ni bilo mogoče ustvariti nabora posnetkov zaslona za %1$@ (%2$@) v %3$@.
sv: Det gick inte att skapa skärmbildsuppsättningen för %1$@ (%2$@) i %3$@.
th: ไม่สามารถสร้างภาพหน้าจอที่ตั้งไว้สำหรับ %1$@ (%2$@) ใน %3$@
ur: %3$@ میں %1$@ (%2$@) کے لیے سیٹ اسکرین شاٹ نہیں بنایا جا سکا۔
vi: Không thể tạo bộ ảnh chụp màn hình cho %1$@ (%2$@) trong %3$@.
zh_hans: 无法在 %@ 中创建 %@ (%@) 的屏幕截图集。

source: Could not create the version: %@
ar: تعذر إنشاء الإصدار: %1$@
ca: No s'ha pogut crear la versió: %1$@
cs: Nelze vytvořit verzi: %1$@
da: Kunne ikke oprette versionen: %1$@
de: Die Version konnte nicht erstellt werden: %1$@
el: Δεν ήταν δυνατή η δημιουργία της έκδοσης: %1$@
es: No se pudo crear la versión: %1$@
fa: نسخه ایجاد نشد: %1$@
fi: Versiota ei voitu luoda: %1$@
fr: Impossible de créer la version : %1$@
he: לא ניתן ליצור את הגרסה: %1$@
hr: Nije moguće izraditi verziju: %1$@
hu: Nem sikerült létrehozni a következő verziót: %1$@
id: Tidak dapat membuat versi: %1$@
it: Impossibile creare la versione: %@
ja: バージョンを作成できませんでした: %1$@
ko: 버전을 생성할 수 없습니다: %1$@
ms: Tidak dapat mencipta versi: %1$@
nl: Kan de versie niet maken: %1$@
no: Kunne ikke opprette versjonen: %1$@
pl: Nie można utworzyć wersji: %1$@
pt_br: Não foi possível criar a versão: %1$@
pt_pt: Não foi possível criar a versão: %1$@
ro: Nu s-a putut crea versiunea: %1$@
ru: Не удалось создать версию: %@
sk: Nepodarilo sa vytvoriť verziu: %1$@
sl: Ni bilo mogoče ustvariti različice: %1$@
sv: Det gick inte att skapa versionen: %1$@
th: ไม่สามารถสร้างเวอร์ชัน: %1$@
tr: Sürüm oluşturulamadı: %@
uk: Не вдалося створити версію: %@
ur: ورژن نہیں بنایا جا سکا: %1$@
vi: Không thể tạo phiên bản: %1$@
zh_hans: 无法创建版本：%1$@
zh_hant: 無法建立版本：%@

source: Could not create this locale: %@
ar: تعذر إنشاء هذه اللغة: %1$@
ca: No s'ha pogut crear aquesta configuració regional: %1$@
cs: Toto národní prostředí nelze vytvořit: %1$@
da: Kunne ikke oprette denne lokalitet: %1$@
de: Diese Sprache konnte nicht erstellt werden: %1$@
el: Δεν ήταν δυνατή η δημιουργία αυτής της τοπικής ρύθμισης: %1$@
es: No se pudo crear esta localización: %1$@
fa: این زبان ایجاد نشد: %1$@
fi: Tätä maa-asetusta ei voitu luoda: %1$@
fr: Impossible de créer cette langue : %1$@
he: לא ניתן ליצור את המקום הזה: %1$@
hr: Nije moguće izraditi ovaj jezik: %1$@
hu: Nem sikerült létrehozni ezt a területi beállítást: %1$@
id: Tidak dapat membuat lokal ini: %1$@
it: Impossibile creare questa lingua: %@
ja: このロケールを作成できませんでした: %1$@
ko: 이 로케일을 생성할 수 없습니다: %1$@
ms: Tidak dapat membuat tempat ini: %1$@
nl: Kan deze landinstelling niet maken: %1$@
no: Kunne ikke opprette denne lokaliteten: %1$@
pl: Nie można utworzyć tego ustawienia regionalnego: %1$@
pt_br: Não foi possível criar esta localidade: %1$@
pt_pt: Não foi possível criar esta localidade: %1$@
ro: Nu s-a putut crea această localitate: %1$@
ru: Не удалось создать этот язык: %@
sk: Toto miestne nastavenie sa nepodarilo vytvoriť: %1$@
sl: Tega jezika ni bilo mogoče ustvariti: %1$@
sv: Det gick inte att skapa den här lokalen: %1$@
th: ไม่สามารถสร้างสถานที่นี้: %1$@
tr: Bu dil oluşturulamadı: %@
uk: Не вдалося створити цю мову: %@
ur: یہ مقام نہیں بنایا جا سکا: %1$@
vi: Không thể tạo ngôn ngữ này: %1$@
zh_hans: 无法创建此语言：%@
zh_hant: 無法建立此語言：%@

source: Could not export row image: %@
ar: تعذر تصدير صورة الصف: %1$@
ca: No s'ha pogut exportar la imatge de fila: %1$@
cs: Nelze exportovat obrázek řádku: %1$@
da: Kunne ikke eksportere rækkebillede: %1$@
de: Zeilenbild konnte nicht exportiert werden: %@
el: Δεν ήταν δυνατή η εξαγωγή εικόνας σειράς: %1$@
es: No se pudo exportar la imagen de la fila: %@
fa: تصویر ردیف صادر نشد: %1$@
fi: Ei voitu viedä rivikuvaa: %1$@
fr: Impossible d'exporter l'image de la ligne : %@
he: לא ניתן לייצא את תמונת השורה: %1$@
hr: Nije moguće izvesti sliku retka: %1$@
hu: A következő sor képét nem sikerült exportálni: %1$@
id: Tidak dapat mengekspor gambar baris: %1$@
it: Impossibile esportare l'immagine della riga: %@
ja: 行の画像を書き出せませんでした: %@
ko: 행 이미지를 내보낼 수 없습니다: %@
ms: Tidak dapat mengeksport imej baris: %1$@
nl: Kan rijafbeelding niet exporteren: %1$@
no: Kunne ikke eksportere radbilde: %1$@
pl: Nie można wyeksportować obrazu wiersza: %1$@
pt_br: Não foi possível exportar a imagem da linha: %@
pt_pt: Não foi possível exportar a imagem da linha: %1$@
ro: Nu s-a putut exporta imaginea de rând: %1$@
ru: Не удалось экспортировать изображение строки: %@
sk: Nepodarilo sa exportovať obrázok riadka: %1$@
sl: Ni bilo mogoče izvoziti slike vrstice: %1$@
sv: Kunde inte exportera radbild: %1$@
th: ไม่สามารถส่งออกรูปภาพแถว: %1$@
tr: Satır görüntüsü dışa aktarılamadı: %@
uk: Не вдалося експортувати зображення рядка: %@
ur: قطار کی تصویر برآمد نہیں کی جا سکی: %1$@
vi: Không thể xuất hình ảnh hàng: %1$@
zh_hans: 无法导出行图像：%@
zh_hant: 無法輸出列影像：%@

source: Could not export row screenshots: %@
ar: تعذر تصدير لقطات شاشة الصف: %1$@
ca: No s'han pogut exportar captures de pantalla de fila: %1$@
cs: Nelze exportovat snímky obrazovky řádku: %1$@
da: Kunne ikke eksportere rækkeskærmbilleder: %1$@
de: Zeilen-Screenshots konnten nicht exportiert werden: %@
el: Δεν ήταν δυνατή η εξαγωγή στιγμιότυπων οθόνης σειρών: %1$@
es: No se pudieron exportar las capturas de la fila: %@
fa: اسکرین‌شات‌های ردیف صادر نشد: %1$@
fi: Rivien kuvakaappauksia ei voitu viedä: %1$@
fr: Impossible d'exporter les captures d'écran de la ligne : %@
he: לא ניתן לייצא צילומי מסך של שורה: %1$@
hr: Nije moguće izvesti snimke zaslona retka: %1$@
hu: Nem sikerült exportálni a sor képernyőképeit: %1$@
id: Tidak dapat mengekspor tangkapan layar baris: %1$@
it: Impossibile esportare gli screenshot della riga: %@
ja: 行のスクリーンショットを書き出せませんでした: %@
ko: 행 스크린샷을 내보낼 수 없습니다: %@
ms: Tidak dapat mengeksport tangkapan skrin baris: %1$@
nl: Kan rij-screenshots niet exporteren: %1$@
no: Kunne ikke eksportere radskjermbilder: %1$@
pl: Nie można wyeksportować zrzutów ekranu wierszy: %1$@
pt_br: Não foi possível exportar capturas de tela da linha: %@
pt_pt: Não foi possível exportar capturas de ecrã da linha: %1$@
ro: Nu s-au putut exporta capturi de ecran de rând: %1$@
ru: Не удалось экспортировать скриншоты строки: %@
sk: Nepodarilo sa exportovať snímky obrazovky riadkov: %1$@
sl: Ni bilo mogoče izvoziti posnetkov zaslona vrstice: %1$@
sv: Det gick inte att exportera radskärmbilder: %1$@
th: ไม่สามารถส่งออกภาพหน้าจอแถว: %1$@
tr: Satır ekran görüntüleri dışa aktarılamadı: %@
uk: Не вдалося експортувати знімки екрана рядка: %@
ur: قطار کے اسکرین شاٹس برآمد نہیں کیے جا سکے: %1$@
vi: Không thể xuất ảnh chụp màn hình hàng: %1$@
zh_hans: 无法导出行截图：%@
zh_hant: 無法輸出列螢幕截圖：%@

source: Could not import the key: %@
ar: تعذر استيراد المفتاح: %1$@
ca: No s'ha pogut importar la clau: %1$@
cs: Nelze importovat klíč: %1$@
da: Kunne ikke importere nøglen: %1$@
de: Der Schlüssel konnte nicht importiert werden: %1$@
el: Δεν ήταν δυνατή η εισαγωγή του κλειδιού: %1$@
es: No se pudo importar la clave: %1$@
fa: کلید وارد نشد: %1$@
fi: Avainta ei voitu tuoda: %1$@
fr: Impossible d'importer la clé : %1$@
he: לא ניתן לייבא את המפתח: %1$@
hr: Nije moguće uvesti ključ: %1$@
hu: Nem sikerült importálni a kulcsot: %1$@
id: Tidak dapat mengimpor kunci: %1$@
it: Impossibile importare la chiave: %@
ja: キーを読み込めませんでした: %1$@
ko: 키를 가져올 수 없습니다: %1$@
ms: Tidak dapat mengimport kunci: %1$@
nl: Kan de sleutel niet importeren: %1$@
no: Kunne ikke importere nøkkelen: %1$@
pl: Nie można zaimportować klucza: %1$@
pt_br: Não foi possível importar a chave: %1$@
pt_pt: Não foi possível importar a chave: %1$@
ro: Nu s-a putut importa cheia: %1$@
ru: Не удалось импортировать ключ: %@
sk: Nepodarilo sa importovať kľúč: %1$@
sl: Ni bilo mogoče uvoziti ključa: %1$@
sv: Kunde inte importera nyckeln: %1$@
th: ไม่สามารถนำเข้าคีย์: %1$@
tr: Anahtar içe aktarılamadı: %@
uk: Не вдалося імпортувати ключ: %@
ur: کلید درآمد نہیں کی جا سکی: %1$@
vi: Không thể nhập khóa: %1$@
zh_hans: 无法导入密钥：%1$@
zh_hant: 無法輸入密鑰：%@

source: Could not import the private key: %@
ar: تعذر استيراد المفتاح الخاص: %1$@
ca: No s'ha pogut importar la clau privada: %1$@
cs: Nelze importovat soukromý klíč: %1$@
da: Kunne ikke importere den private nøgle: %1$@
de: Der private Schlüssel konnte nicht importiert werden: %@
el: Δεν ήταν δυνατή η εισαγωγή του ιδιωτικού κλειδιού: %1$@
es: No se pudo importar la clave privada: %@
fa: کلید خصوصی وارد نشد: %1$@
fi: Yksityistä avainta ei voitu tuoda: %1$@
fr: Impossible d'importer la clé privée : %@
he: לא ניתן לייבא את המפתח הפרטי: %1$@
hr: Nije moguće uvesti privatni ključ: %1$@
hu: Nem sikerült importálni a privát kulcsot: %1$@
id: Tidak dapat mengimpor kunci pribadi: %1$@
it: Impossibile importare la chiave privata: %@
ja: 秘密キーを読み込めませんでした: %@
ko: 개인 키를 가져올 수 없습니다: %@
ms: Tidak dapat mengimport kunci peribadi: %1$@
nl: Kan de privésleutel niet importeren: %1$@
no: Kunne ikke importere den private nøkkelen: %1$@
pl: Nie można zaimportować klucza prywatnego: %1$@
pt_br: Não foi possível importar a chave privada: %@
pt_pt: Não foi possível importar a chave privada: %1$@
ro: Nu s-a putut importa cheia privată: %1$@
ru: Не удалось импортировать закрытый ключ: %@
sk: Nepodarilo sa importovať súkromný kľúč: %1$@
sl: Ni bilo mogoče uvoziti zasebnega ključa: %1$@
sv: Kunde inte importera den privata nyckeln: %1$@
th: ไม่สามารถนำเข้าคีย์ส่วนตัว: %1$@
tr: Özel anahtar içe aktarılamadı: %@
uk: Не вдалося імпортувати приватний ключ: %@
ur: نجی کلید درآمد نہیں کی جا سکی: %1$@
vi: Không thể nhập khóa riêng: %1$@
zh_hans: 无法导入私钥：%@
zh_hant: 無法輸入私密密鑰：%@

# Could not load App Store data: %@
source: Could not load App Store data: %1$@
ar: تعذر تحميل بيانات App Store: %1$@
ca: No s'han pogut carregar les dades de App Store: %1$@
cs: Nelze načíst data App Store: %1$@
da: Kunne ikke indlæse App Store data: %1$@
de: App Store-Daten konnten nicht geladen werden: %1$@
el: Δεν ήταν δυνατή η φόρτωση των δεδομένων App Store: %1$@
es: No se pudieron cargar los datos de App Store: %1$@
fa: داده‌های App Store بارگذاری نشد: %1$@
fi: Ei voitu ladata App Store tietoja: %1$@
fr: Impossible de charger les données App Store : %1$@
he: לא ניתן לטעון נתוני App Store: %1$@
hr: Nije moguće učitati App Store podatke: %1$@
hu: Nem sikerült betölteni a App Store adatait: %1$@
id: Tidak dapat memuat data App Store: %1$@
it: Impossibile caricare i dati dell'App Store: %@
ja: App Store のデータを読み込めませんでした: %1$@
ko: App Store 데이터를 로드할 수 없습니다: %1$@
ms: Tidak dapat memuatkan data App Store: %1$@
nl: Kan App Store-gegevens niet laden: %1$@
no: Kunne ikke laste App Store data: %1$@
pl: Nie można załadować danych App Store: %1$@
pt_br: Não foi possível carregar os dados da App Store: %1$@
pt_pt: Não foi possível carregar dados de App Store: %1$@
ro: Nu s-au putut încărca datele App Store: %1$@
ru: Не удалось загрузить данные App Store: %@
sk: Nepodarilo sa načítať údaje App Store: %1$@
sl: Podatkov App Store ni bilo mogoče naložiti: %1$@
sv: Det gick inte att ladda App Store data: %1$@
th: ไม่สามารถโหลดข้อมูล App Store: %1$@
tr: App Store verileri yüklenemedi: %@
uk: Не вдалося завантажити дані App Store: %@
ur: App Store ڈیٹا لوڈ نہیں کیا جا سکا: %1$@
vi: Không thể tải dữ liệu App Store: %1$@
zh_hans: 无法加载 App Store 数据：%1$@
zh_hant: 無法載入 App Store 資料：%@

source: Could not load image.
ar: تعذر تحميل الصورة.
ca: No s'ha pogut carregar la imatge.
cs: Nelze načíst obrázek.
da: Billedet kunne ikke indlæses.
de: Bild konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της εικόνας.
es: No se pudo cargar la imagen.
fa: تصویر بارگذاری نشد.
fi: Kuvaa ei voitu ladata.
fr: Impossible de charger l'image.
he: לא ניתן היה לטעון תמונה.
hr: Nije moguće učitati sliku.
hu: Nem sikerült betölteni a képet.
id: Tidak dapat memuat gambar.
it: Impossibile caricare l'immagine.
ja: 画像を読み込めませんでした。
ko: 이미지를 로드할 수 없습니다.
ms: Tidak dapat memuatkan imej.
nl: Kan afbeelding niet laden.
no: Kunne ikke laste inn bildet.
pl: Nie można załadować obrazu.
pt_br: Não foi possível carregar a imagem.
pt_pt: Não foi possível carregar a imagem.
ro: Nu s-a putut încărca imaginea.
ru: Не удалось загрузить изображение.
sk: Nepodarilo sa načítať obrázok.
sl: Slike ni bilo mogoče naložiti.
sv: Det gick inte att ladda bilden.
th: ไม่สามารถโหลดภาพได้
tr: Görüntü yüklenemedi.
uk: Не вдалося завантажити зображення.
ur: تصویر لوڈ نہیں ہو سکی۔
vi: Không thể tải hình ảnh.
zh_hans: 无法加载图像。
zh_hant: 無法載入影像。

source: Could not parse the private key. Make sure it's a valid .p8 file downloaded from App Store Connect.
ar: تعذر تحليل المفتاح الخاص. تأكد من أنه ملف .p8 صالح تم تنزيله من App Store Connect.
ca: No s'ha pogut analitzar la clau privada. Assegureu-vos que sigui un fitxer .p8 vàlid baixat de App Store Connect.
cs: Nepodařilo se analyzovat soukromý klíč. Ujistěte se, že se jedná o platný soubor .p8 stažený z App Store Connect.
da: Kunne ikke parse den private nøgle. Sørg for, at det er en gyldig .p8 fil, der er downloadet fra App Store Connect.
de: Der private Schlüssel konnte nicht gelesen werden. Stelle sicher, dass es eine gültige .p8-Datei aus App Store Connect ist.
el: Δεν ήταν δυνατή η ανάλυση του ιδιωτικού κλειδιού. Βεβαιωθείτε ότι είναι ένα έγκυρο αρχείο .p8 που έχει ληφθεί από το App Store Connect.
es: No se pudo analizar la clave privada. Asegúrate de que sea un archivo .p8 válido descargado de App Store Connect.
fa: کلید خصوصی تجزیه نشد. مطمئن شوید که فایل .p8 معتبری است که از App Store Connect دانلود شده است.
fi: Yksityistä avainta ei voitu jäsentää. Varmista, että se on kelvollinen tiedosto .p8, joka on ladattu kohteesta App Store Connect.
fr: Impossible d'analyser la clé privée. Assurez-vous qu'il s'agit d'un fichier .p8 valide téléchargé depuis App Store Connect.
he: לא ניתן לנתח את המפתח הפרטי. ודא שזהו קובץ .p8 חוקי שהורד מ-App Store Connect.
hr: Nije moguće analizirati privatni ključ. Provjerite radi li se o valjanoj .p8 datoteci preuzetoj s App Store Connect.
hu: Nem sikerült elemezni a privát kulcsot. Győződjön meg arról, hogy a App Store Connect webhelyről letöltött érvényes .p8 fájl.
id: Tidak dapat menguraikan kunci pribadi. Pastikan file tersebut adalah file .p8 valid yang diunduh dari App Store Connect.
it: Impossibile analizzare la chiave privata. Assicurati che sia un file .p8 valido scaricato da App Store Connect.
ja: 秘密キーを解析できませんでした。App Store Connect からダウンロードした有効な .p8 ファイルであることを確認してください。
ko: 개인 키를 구문 분석할 수 없습니다. App Store Connect에서 다운로드한 유효한 .p8 파일인지 확인하세요.
ms: Tidak dapat menghuraikan kunci peribadi. Pastikan ia adalah fail .p8 yang sah yang dimuat turun daripada App Store Connect.
nl: Kan de privésleutel niet parseren. Zorg ervoor dat het een geldig .p8-bestand is, gedownload van App Store Connect.
no: Kunne ikke analysere den private nøkkelen. Sørg for at det er en gyldig .p8 fil lastet ned fra App Store Connect.
pl: Nie można przeanalizować klucza prywatnego. Upewnij się, że jest to prawidłowy plik .p8 pobrany z App Store Connect.
pt_br: Não foi possível ler a chave privada. Verifique se é um arquivo .p8 válido baixado do App Store Connect.
pt_pt: Não foi possível analisar a chave privada. Certifique-se de que seja um ficheiro .p8 válido baixado de App Store Connect.
ro: Nu s-a putut analiza cheia privată. Asigurați-vă că este un fișier .p8 valid descărcat de la App Store Connect.
ru: Не удалось разобрать закрытый ключ. Убедитесь, что это корректный файл .p8, загруженный из App Store Connect.
sk: Nepodarilo sa analyzovať súkromný kľúč. Uistite sa, že ide o platný súbor .p8 stiahnutý z App Store Connect.
sl: Ni bilo mogoče razčleniti zasebnega ključa. Prepričajte se, da gre za veljavno datoteko .p8, preneseno iz App Store Connect.
sv: Det gick inte att analysera den privata nyckeln. Se till att det är en giltig .p8 fil nedladdad från App Store Connect.
th: ไม่สามารถแยกวิเคราะห์คีย์ส่วนตัวได้ ตรวจสอบให้แน่ใจว่าเป็นไฟล์ .p8 ที่ถูกต้องที่ดาวน์โหลดจาก App Store Connect
tr: Özel anahtar ayrıştırılamadı. App Store Connect'ten indirilmiş geçerli bir .p8 dosyası olduğundan emin olun.
uk: Не вдалося розібрати приватний ключ. Переконайтеся, що це дійсний файл .p8, завантажений з App Store Connect.
ur: نجی کلید کو پارس نہیں کیا جا سکا۔ یقینی بنائیں کہ یہ ایک درست .p8 فائل ہے جسے App Store Connect سے ڈاؤن لوڈ کیا گیا ہے۔
vi: Không thể phân tích khóa riêng. Đảm bảo đó là tệp .p8 hợp lệ được tải xuống từ App Store Connect.
zh_hans: 无法解析私钥。请确保它是从 App Store Connect 下载的有效 .p8 文件。
zh_hant: 無法剖析私密密鑰。請確認這是從 App Store Connect 下載的有效 .p8 檔案。
